Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Product lookup
ar: البحث عن المنتجات
ca: Cerca de productes
cs: Vyhledání produktu
da: Produktopslag
de: Produktsuche
el: Αναζήτηση προϊόντος
es: Búsqueda de productos
fi: Tuotehaku
fr: Recherche de produits
he: חיפוש מוצרים
hi: प्रोडक्ट खोज
hr: Pretraživanje proizvoda
hu: Termékkeresés
id: Pencarian produk
it: Ricerca prodotti
ja: 商品検索
ko: 제품 조회
ms: Carian produk
nb: Produktoppslag
nl: Product opzoeken
pl: Wyszukiwanie produktów
pt_br: Busca de produtos
pt_pt: Pesquisa de produtos
ro: Căutare produse
ru: Поиск товаров
sk: Vyhľadávanie produktov
sv: Produktsökning
th: ค้นหาสินค้า
tr: Ürün arama
uk: Пошук товарів
vi: Tra cứu sản phẩm
zh_hans: 产品查询
zh_hant: 商品查詢

source: Product number
ar: رقم المنتج
ca: Número de producte
cs: Číslo produktu
da: Produktnummer
de: Produktnummer
el: Αριθμός προϊόντος
es: Número de producto
fi: Tuotenumero
fr: Numéro de produit
he: מספר מוצר
hi: प्रोडक्ट नंबर
hr: Broj proizvoda
hu: Termékszám
id: Nomor produk
it: Numero del prodotto
ja: 商品番号
ko: 제품 번호
ms: Nombor produk
nb: Produktnummer
nl: Productnummer
pl: Numer produktu
pt_br: Número do produto
pt_pt: Número do produto
ro: Număr de produs
ru: Номер товара
sk: Číslo produktu
sv: Produktnummer
th: หมายเลขสินค้า
tr: Ürün numarası
uk: Номер товару
vi: Mã số sản phẩm
zh_hans: 产品编号
zh_hant: 商品編號

source: Products
ar: المنتجات
ca: Productes
cs: Produkty
da: Produkter
de: Produkte
el: Προϊόντα
es: Productos
fi: Tuotteet
fr: Produits
he: מוצרים
hi: प्रोडक्ट
hr: Proizvodi
hu: Termékek
id: Produk
it: Prodotti
ja: 商品
ko: 제품
ms: Produk
nb: Produkter
nl: Producten
pl: Produkty
pt_br: Produtos
pt_pt: Produtos
ro: Produse
ru: Товары
sk: Produkty
sv: Produkter
th: สินค้า
tr: Ürünler
uk: Товари
vi: Sản phẩm
zh_hans: 产品
zh_hant: 商品

source: Puebla
ar: بويبلا
el: Πουέμπλα
he: פואבלה
hi: पुएब्ला
ja: プエブラ
ko: 푸에블라
ru: Пуэбла
th: ปวยบลา
uk: Пуебла
zh_hans: 普埃布拉
zh_hant: 普埃布拉

source: Puerto Vallarta
ar: بويرتو فايارتا
el: Πουέρτο Βαγιάρτα
he: פוארטו ויארטה
hi: पुएर्तो वायार्ता
ja: プエルトバジャルタ
ko: 푸에르토바야르타
ru: Пуэрто-Вальярта
th: เปอร์โตวายาร์ตา
uk: Пуерто-Вальярта
zh_hans: 巴亚尔塔港
zh_hant: 巴亞爾塔港

source: Pupil
ar: البؤبؤ
ca: Pupil·la
cs: Zornička
de: Pupille
el: Κόρη
es: Pupila
fi: Pupilli
fr: Pupille
he: אישון
hi: पुतली
hr: Zjenica
hu: Pupilla
it: Pupilla
ja: 瞳
ko: 눈동자
ms: Anak mata
nb: Pupill
pl: Źrenica
pt_br: Pupila
pt_pt: Pupila
ro: Pupilă
ru: Зрачок
sk: Zrenica
sv: Pupill
th: รูม่านตา
tr: Göz bebeği
uk: Зіниця
vi: Con ngươi
zh_hans: 瞳孔
zh_hant: 瞳孔

source: Put Lunet one press away, even when your iPhone is locked.
ar: اجعل Lunet على بُعد ضغطة واحدة، حتى عندما يكون الـ iPhone مقفلًا.
ca: Tingues Lunet a un botó de distància, fins i tot amb l’iPhone bloquejat.
cs: Mějte Lunet na jedno stisknutí, i když je iPhone zamčený.
da: Hav Lunet ét tryk væk, selv når din iPhone er låst.
de: Lunet ist nur einen Tastendruck entfernt, selbst wenn dein iPhone gesperrt ist.
el: Έχετε το Lunet ένα πάτημα μακριά, ακόμα και όταν το iPhone σας είναι κλειδωμένο.
es: Ten Lunet a un botón de distancia, incluso con el iPhone bloqueado.
fi: Pidä Lunet yhden painalluksen päässä, myös kun iPhone on lukittu.
fr: Accédez à Lunet d’une simple pression, même quand l’iPhone est verrouillé.
he: ‏Lunet במרחק לחיצה אחת, גם כשה־iPhone נעול.
hi: Lunet को बस एक बटन दबाने की दूरी पर रखें, तब भी जब आपका iPhone लॉक हो।
hr: Neka Lunet bude na jedan pritisak, čak i kad je iPhone zaključan.
hu: A Lunet egyetlen gombnyomásra elérhető, még zárolt iPhone-on is.
id: Buat Lunet siap dalam satu tekanan, bahkan saat iPhone Anda terkunci.
it: Tieni Lunet a portata di pressione, anche con iPhone bloccato.
ja: iPhoneがロックされていても、ワンプッシュでLunetを起動できます。
ko: iPhone이 잠겨 있어도 한 번만 누르면 Lunet을 열 수 있습니다.
ms: Letakkan Lunet sekali tekan sahaja, walaupun semasa iPhone anda dikunci.
nb: Ha Lunet ett trykk unna, selv når iPhonen er låst.
nl: Lunet is één druk verwijderd, zelfs als je iPhone vergrendeld is.
pl: Miej Lunet pod jednym naciśnięciem, nawet gdy iPhone jest zablokowany.
pt_br: Deixe o Lunet a um toque, mesmo com o iPhone bloqueado.
pt_pt: Tenha a Lunet à distância de um toque, mesmo com o iPhone bloqueado.
ro: Aveți Lunet la o apăsare distanță, chiar și când iPhone-ul este blocat.
ru: Lunet — на расстоянии одного нажатия, даже когда iPhone заблокирован.
sk: Majte Lunet na jedno stlačenie, aj keď je iPhone zamknutý.
sv: Ha Lunet ett tryck bort, även när iPhone är låst.
th: ให้ Lunet อยู่ห่างเพียงกดเดียว แม้ในขณะที่ iPhone ล็อคอยู่
tr: iPhone’unuz kilitliyken bile Lunet’i bir basış uzağınızda tutun.
uk: Lunet — на відстані одного натискання, навіть коли iPhone заблоковано.
vi: Đưa Lunet về ngay trong một lần nhấn, kể cả khi iPhone đang khóa.
zh_hans: 即使 iPhone 已锁定，也能一键打开 Lunet。
zh_hant: 讓 Lunet 一按即開，即使 iPhone 已鎖定也可以。

source: QR Code
ar: رمز QR
ca: Codi QR
cs: QR kód
da: QR-kode
el: Κωδικός QR
es: Código QR
fi: QR-koodi
fr: Code QR
he: קוד QR
hi: QR कोड
hr: QR kôd
hu: QR-kód
id: Kode QR
it: Codice QR
ja: QRコード
ko: QR 코드
ms: Kod QR
nb: QR-kode
pl: Kod QR
pt_br: Código QR
pt_pt: Código QR
ro: Cod QR
ru: QR-код
sk: QR kód
sv: QR-kod
th: QR โค้ด
tr: QR Kod
uk: QR-код
vi: Mã QR
zh_hans: QR 码
zh_hant: QR 碼

source: QR codes work with every phone camera. Pick another format only if something asks for it.
ar: تعمل رموز QR مع كاميرا أي هاتف. لا تختر تنسيقًا آخر إلا إذا طُلب منك ذلك.
ca: Els codis QR funcionen amb la càmera de qualsevol telèfon. Tria un altre format només si algú te’l demana.
cs: QR kódy fungují s fotoaparátem každého telefonu. Jiný formát zvolte, jen pokud ho něco vyžaduje.
da: QR-koder virker med alle telefonkameraer. Vælg kun et andet format, hvis noget kræver det.
de: QR-Codes funktionieren mit jeder Handykamera. Wähle ein anderes Format nur, wenn es verlangt wird.
el: Οι κωδικοί QR λειτουργούν με την κάμερα κάθε τηλεφώνου. Επιλέξτε άλλη μορφή μόνο αν σας ζητηθεί.
es: Los códigos QR funcionan con la cámara de cualquier teléfono. Elige otro formato solo si algo te lo pide.
fi: QR-koodit toimivat kaikkien puhelinten kameroilla. Valitse muu muoto vain, jos sitä erikseen vaaditaan.
fr: Les codes QR fonctionnent avec l’appareil photo de tous les téléphones. Ne choisissez un autre format que si on vous le demande.
he: קודי QR עובדים עם כל מצלמת טלפון. בחר פורמט אחר רק אם משהו דורש זאת.
hi: QR कोड हर फ़ोन के कैमरा के साथ काम करते हैं। कोई दूसरा फ़ॉर्मैट तभी चुनें जब उसकी माँग की जाए।
hr: QR kodovi rade sa svakom kamerom telefona. Drugi format odaberite samo ako se to od vas traži.
hu: A QR-kódok minden telefon kamerájával működnek. Más formátumot csak akkor válasszon, ha valami azt kéri.
id: Kode QR dapat dibaca semua kamera ponsel. Pilih format lain hanya jika diminta.
it: I codici QR funzionano con la fotocamera di qualsiasi telefono. Scegli un altro formato solo se richiesto.
ja: QRコードはどのスマートフォンのカメラでも読み取れます。ほかのフォーマットは、指定がある場合のみ選んでください。
ko: QR 코드는 모든 휴대폰 카메라에서 작동합니다. 다른 포맷이 필요한 경우에만 다른 포맷을 선택하십시오.
ms: Kod QR berfungsi dengan setiap kamera telefon. Pilih format lain hanya jika sesuatu memintanya.
nb: QR-koder fungerer med alle telefonkameraer. Velg et annet format bare hvis noe krever det.
nl: QR-codes werken met elke telefooncamera. Kies alleen een ander formaat als erom wordt gevraagd.
pl: Kody QR działają z aparatem każdego telefonu. Wybierz inny format tylko wtedy, gdy coś tego wymaga.
pt_br: Códigos QR funcionam com a câmera de qualquer celular. Escolha outro formato só se algo exigir.
pt_pt: Os códigos QR funcionam com a câmara de qualquer telemóvel. Escolha outro formato só se algo o exigir.
ro: Codurile QR funcționează cu camera oricărui telefon. Alegeți alt format doar dacă vi se cere.
ru: QR-коды читает камера любого телефона. Выбирайте другой формат, только если его требуют.
sk: QR kódy fungujú s kamerou každého telefónu. Iný formát vyberte, iba ak ho niečo vyžaduje.
sv: QR-koder fungerar med alla telefonkameror. Välj bara ett annat format om något kräver det.
th: QR โค้ดใช้ได้กับกล้องโทรศัพท์ทุกเครื่อง เลือกรูปแบบอื่นเฉพาะเมื่อมีสิ่งใดกำหนดให้ใช้
tr: QR kodlar her telefon kamerasıyla çalışır. Yalnızca bir şey gerektiriyorsa başka bir biçim seçin.
uk: QR-коди зчитує камера будь-якого телефона. Вибирайте інший формат, лише якщо його вимагають.
vi: Mã QR hoạt động với mọi camera điện thoại. Chỉ chọn định dạng khác khi có yêu cầu.
zh_hans: QR 码适用于所有手机相机。仅在有特定要求时才选择其他格式。
zh_hant: QR 碼適用於每支手機的相機。只有在有特別要求時才選擇其他格式。

source: Quartile
ar: ربعي
ca: Quartil
cs: Kvartil
da: Kvartil
el: Τεταρτημόριο
es: Cuartil
fi: Kvartiili
he: רבעון
hi: क्वार्टाइल
hr: Četvrtina
hu: Kvartilis
id: Kuartil
ja: クォータイル
ko: 쿼타일
ms: Kuartil
nb: Kvartil
pl: Kwartyl
pt_br: Quartil
pt_pt: Quartil
ro: Quartilă
ru: Квартиль
sk: Kvartil
sv: Kvartil
th: ควอร์ไทล์
tr: Çeyrek
uk: Квартиль
vi: Tứ phân vị
zh_hans: 四分位
zh_hant: 四分位

source: Querétaro
ar: كيريتارو
el: Κερέταρο
he: קרטרו
hi: केरेतारो
ja: ケレタロ
ko: 케레타로
ru: Керетаро
th: เกเรตาโร
uk: Керетаро
zh_hans: 克雷塔罗
zh_hant: 克雷塔羅

source: Quito
ar: كيتو
el: Κίτο
he: קיטו
hi: कीटो
ja: キト
ko: 키토
ru: Кито
th: กีโต
uk: Кіто
zh_hans: 基多
zh_hant: 基多

source: Raleigh
ar: رالي
el: Ράλεϊ
he: ראלי
hi: रैले
ja: ローリー
ko: 롤리
ru: Роли
th: ราลี
uk: Ролі
zh_hans: 罗利
zh_hant: 羅利

source: Rate Lunet
ar: تقييم Lunet
ca: Valora Lunet
cs: Ohodnotit Lunet
da: Bedøm Lunet
de: Lunet bewerten
el: Βαθμολογήστε το Lunet
es: Calificar Lunet
fi: Arvioi Lunet
fr: Noter Lunet
he: דרג את Lunet
hi: Lunet को रेट करें
hr: Ocijeni Lunet
hu: A Lunet értékelése
id: Beri Nilai Lunet
it: Valuta Lunet
ja: Lunetを評価
ko: Lunet 평가하기
ms: Nilaikan Lunet
nb: Vurder Lunet
nl: Beoordeel Lunet
pl: Oceń Lunet
pt_br: Avaliar o Lunet
pt_pt: Avaliar a Lunet
ro: Evaluați Lunet
ru: Оценить Lunet
sk: Ohodnotiť Lunet
sv: Betygsätt Lunet
th: ให้คะแนน Lunet
tr: Lunet’i Puanla
uk: Оцінити Lunet
vi: Đánh giá Lunet
zh_hans: 给 Lunet 评分
zh_hant: 為 Lunet 評分

source: Read Code in Image
ar: قراءة الرمز في صورة
ca: Llegeix el codi de la imatge
cs: Přečíst kód v obrázku
da: Læs kode i billede
de: Code in Bild lesen
el: Ανάγνωση κωδικού σε εικόνα
es: Leer código en imagen
fi: Lue koodi kuvasta
fr: Lire le code dans l’image
he: קרא קוד בתמונה
hi: इमेज में कोड पढ़ें
hr: Očitaj kôd na slici
hu: Kód beolvasása képről
id: Baca Kode di Gambar
it: Leggi codice nell’immagine
ja: 画像内のコードを読み取る
ko: 이미지에서 코드 읽기
ms: Baca Kod dalam Imej
nb: Les kode i bilde
nl: Lees code in afbeelding
pl: Odczytaj kod z obrazka
pt_br: Ler Código em Imagem
pt_pt: Ler código em imagem
ro: Citiți codul din imagine
ru: Прочитать код на изображении
sk: Prečítať kód na obrázku
sv: Läs kod i bild
th: อ่านโค้ดในภาพ
tr: Görüntüdeki Kodu Oku
uk: Зчитати код на зображенні
vi: Đọc mã trong hình ảnh
zh_hans: 读取图像中的码
zh_hant: 讀取影像中的條碼

source: Read only
ar: للقراءة فقط
ca: Només lectura
cs: Jen pro čtení
da: Skrivebeskyttet
de: Schreibgeschützt
el: Μόνο ανάγνωση
es: Solo lectura
fi: Vain luku
fr: Lecture seule
he: קריאה בלבד
hi: सिर्फ़ पढ़ने के लिए
hr: Samo čitanje
hu: Csak olvasható
id: Hanya baca
it: Sola lettura
ja: 読み取り専用
ko: 읽기 전용
ms: Baca sahaja
nb: Skrivebeskyttet
nl: Alleen-lezen
pl: Tylko do odczytu
pt_br: Somente leitura
pt_pt: Só de leitura
ro: Doar citire
ru: Только чтение
sk: Iba na čítanie
sv: Skrivskyddad
th: อ่านอย่างเดียว
tr: Salt okunur
uk: Лише читання
vi: Chỉ đọc
zh_hans: 只读
zh_hant: 唯讀

source: Read the code in ${image}
ar: قراءة الرمز في ${image}
ca: Llegeix el codi de ${image}
cs: Přečíst kód v ${image}
da: Læs koden i ${image}
de: Code in ${image} lesen
el: Ανάγνωση του κωδικού σε ${image}
es: Leer el código en ${image}
fi: Lue koodi kohteesta ${image}
fr: Lire le code dans ${image}
he: קרא את הקוד ב־${image}
hi: ${image} में कोड पढ़ें
hr: Očitaj kôd na ${image}
hu: Kód beolvasása innen: ${image}
id: Baca kode di ${image}
it: Leggi il codice in ${image}
ja: ${image}のコードを読み取る
ko: ${image}에서 코드 읽기
ms: Baca kod dalam ${image}
nb: Les koden i ${image}
nl: Lees de code in ${image}
pl: Odczytaj kod z ${image}
pt_br: Ler o código em ${image}
pt_pt: Ler o código em ${image}
ro: Citește codul din ${image}
ru: Прочитать код на ${image}
sk: Prečítať kód na obrázku ${image}
sv: Läs koden i ${image}
th: อ่านโค้ดใน ${image}
tr: ${image} içindeki kodu oku
uk: Зчитати код на ${image}
vi: Đọc mã trong ${image}
zh_hans: 读取 ${image} 中的码
zh_hant: 讀取 ${image} 中的條碼

source: Reading it back like a camera would
ar: قراءته كما تفعل الكاميرا
ca: Llegint-lo com ho faria una càmera
cs: Zpětné čtení, jako by to udělal fotoaparát
da: Læser den, som et kamera ville gøre
de: Wird wie von einer Kamera zurückgelesen
el: Επανέλεγχος όπως θα τον διάβαζε μια κάμερα
es: Leyéndolo como lo haría una cámara
fi: Luetaan kuten kamera lukisi
fr: Relecture comme le ferait un appareil photo
he: קורא אותו כמו שמצלמה הייתה קוראת
hi: कैमरा की तरह इसे वापस पढ़कर देखा जा रहा है
hr: Očitava ga kao što bi to učinila kamera
hu: Úgy olvassa be, ahogy egy kamera tenné
id: Membacanya kembali seperti kamera
it: Rilettura come farebbe una fotocamera
ja: カメラと同じように読み取りを確認中
ko: 카메라처럼 다시 읽어 보는 중
ms: Membacanya semula seperti kamera
nb: Leser den slik et kamera ville gjort
nl: Teruggelezen zoals een camera dat zou doen
pl: Odczytywanie go tak, jak zrobiłby to aparat
pt_br: Lendo como uma câmera leria
pt_pt: A ler como uma câmara leria
ro: Îl citește așa cum ar face-o o cameră
ru: Проверка считывания, как это сделала бы камера
sk: Číta ho tak, ako by to urobila kamera
sv: Läser av den som en kamera skulle göra
th: กำลังอ่านย้อนกลับแบบเดียวกับที่กล้องอ่าน
tr: Bir kameranın okuyacağı gibi yeniden okunuyor
uk: Перевірка зчитування, як це зробила б камера
vi: Đang đọc lại như một camera
zh_hans: 正在像相机一样读取验证
zh_hant: 像相機一樣重新讀取

source: Reads codes. Ignores the rest.
ar: يقرأ الرموز. ويتجاهل الباقي.
ca: Llegeix codis. Ignora la resta.
cs: Čte kódy. Zbytek ignoruje.
da: Læser koder. Ignorerer resten.
de: Liest Codes. Ignoriert den Rest.
el: Διαβάζει κωδικούς. Αγνοεί τα υπόλοιπα.
es: Lee códigos. Ignora lo demás.
fi: Lukee koodit. Ohittaa muun.
fr: Lit les codes. Ignore le reste.
he: קורא קודים. מתעלם מכל השאר.
hi: कोड पढ़ता है। बाकी सब अनदेखा करता है।
hr: Očitava kodove. Ostalo zanemaruje.
hu: Kódokat olvas. A többit figyelmen kívül hagyja.
id: Membaca kode. Mengabaikan sisanya.
it: Legge i codici. Ignora il resto.
ja: コードだけを読み取り、ほかは無視します。
ko: 코드만 읽고 나머지는 무시합니다.
ms: Membaca kod. Mengabaikan yang lain.
nb: Leser koder. Ignorerer resten.
nl: Leest codes. Negeert de rest.
pl: Odczytuje kody. Resztę ignoruje.
pt_br: Lê códigos. Ignora o resto.
pt_pt: Lê códigos. Ignora o resto.
ro: Citește coduri. Ignoră restul.
ru: Читает коды. Остальное игнорирует.
sk: Číta kódy. Zvyšok ignoruje.
sv: Läser koder. Ignorerar resten.
th: อ่านโค้ด ละเว้นส่วนที่เหลือ
tr: Kodları okur. Gerisini yok sayar.
uk: Зчитує коди. Решту ігнорує.
vi: Đọc mã. Bỏ qua phần còn lại.
zh_hans: 只读取码，忽略其他内容。
zh_hant: 只讀條碼，其他一概忽略。

source: Ready to scan
ar: جاهز للمسح
ca: A punt per escanejar
cs: Připraveno ke skenování
da: Klar til at scanne
de: Bereit zum Scannen
el: Έτοιμο για σάρωση
es: Listo para escanear
fi: Valmis skannaamaan
fr: Prêt à être scanné
he: מוכן לסריקה
hi: स्कैन के लिए तैयार
hr: Spremno za skeniranje
hu: Beolvasásra kész
id: Siap memindai
it: Pronto per la scansione
ja: スキャンの準備ができました
ko: 스캔 준비 완료
ms: Sedia untuk mengimbas
nb: Klar til å skanne
nl: Klaar om te scannen
pl: Gotowy do skanowania
pt_br: Pronto para escanear
pt_pt: Pronto para ler
ro: Pregătit de scanare
ru: Готово к сканированию
sk: Pripravené na skenovanie
sv: Redo att skanna
th: พร้อมสแกน
tr: Taramaya hazır
uk: Готово до сканування
vi: Sẵn sàng quét
zh_hans: 准备扫描
zh_hant: 準備掃描

source: Ready to scan at the register
ar: جاهز للمسح عند الصندوق
ca: A punt per escanejar a la caixa
cs: Připraveno k naskenování u pokladny
da: Klar til at blive scannet ved kassen
de: Bereit zum Scannen an der Kasse
el: Έτοιμο για σάρωση στο ταμείο
es: Listo para escanear en caja
fi: Valmis skannattavaksi kassalla
fr: Prêt à être scanné en caisse
he: מוכן לסריקה בקופה
hi: काउंटर पर स्कैन के लिए तैयार
hr: Spremno za skeniranje na blagajni
hu: Beolvasásra kész a pénztárnál
id: Siap dipindai di kasir
it: Pronto per la scansione alla cassa
ja: レジでスキャンできます
ko: 계산대에서 스캔할 준비 완료
ms: Sedia untuk diimbas di kaunter
nb: Klar til skanning i kassen
nl: Klaar om te scannen bij de kassa
pl: Gotowy do zeskanowania przy kasie
pt_br: Pronto para escanear no caixa
pt_pt: Pronto para ler na caixa
ro: Pregătit de scanare la casă
ru: Готово к сканированию на кассе
sk: Pripravené na naskenovanie pri pokladni
sv: Redo att skannas i kassan
th: พร้อมสแกนที่จุดชำระเงิน
tr: Kasada taramaya hazır
uk: Готово до сканування на касі
vi: Sẵn sàng để quét tại quầy thu ngân
zh_hans: 可在收银台扫描
zh_hant: 可在收銀台掃描

source: Real sites use names. Scam pages often don't.
ar: تستخدم المواقع الحقيقية أسماء. صفحات الاحتيال غالبًا لا تفعل.
ca: Els llocs reals fan servir noms. Les pàgines fraudulentes sovint no.
cs: Skutečné weby používají názvy. Podvodné stránky často ne.
da: Rigtige websteder bruger navne. Svindelsider gør det ofte ikke.
de: Echte Websites verwenden Namen. Betrugsseiten oft nicht.
el: Οι πραγματικοί ιστότοποι χρησιμοποιούν ονόματα. Οι σελίδες απάτης συχνά όχι.
es: Los sitios reales usan nombres. Las páginas fraudulentas a menudo no.
fi: Oikeat sivustot käyttävät nimiä. Huijaussivut eivät usein käytä.
fr: Les vrais sites utilisent des noms. Les pages frauduleuses, souvent pas.
he: אתרים אמיתיים משתמשים בשמות. דפי הונאה לרוב לא.
hi: असली साइटें नामों का उपयोग करती हैं। स्कैम पेज अक्सर नहीं करते।
hr: Prava web-mjesta koriste nazive. Stranice za prijevaru često ne.
hu: A valódi webhelyek neveket használnak. A csaló oldalak gyakran nem.
id: Situs asli menggunakan nama. Halaman penipuan sering kali tidak.
it: I siti veri usano nomi. Le pagine truffa spesso no.
ja: 本物のサイトはドメイン名を使います。詐欺ページは使わないことがよくあります。
ko: 실제 사이트는 이름을 사용합니다. 사기 페이지는 그렇지 않은 경우가 많습니다.
ms: Tapak sebenar menggunakan nama. Halaman penipuan selalunya tidak.
nb: Ekte nettsteder bruker navn. Det gjør ofte ikke svindelsider.
nl: Echte websites gebruiken namen. Oplichtingspagina's vaak niet.
pl: Prawdziwe witryny używają nazw. Strony oszustów często nie.
pt_br: Sites reais usam nomes. Páginas de golpe muitas vezes não.
pt_pt: Os sites verdadeiros usam nomes. As páginas fraudulentas muitas vezes não.
ro: Site-urile reale folosesc nume. Paginile frauduloase adesea nu.
ru: Настоящие сайты используют доменные имена. Мошеннические страницы — часто нет.
sk: Skutočné stránky používajú názvy. Podvodné stránky často nie.
sv: Riktiga webbplatser använder namn. Bedrägerisidor gör det ofta inte.
th: เว็บไซต์จริงใช้ชื่อ แต่หน้าหลอกลวงมักไม่ใช้
tr: Gerçek siteler ad kullanır. Dolandırıcılık sayfaları çoğu zaman kullanmaz.
uk: Справжні сайти використовують доменні імена. Шахрайські сторінки — часто ні.
vi: Trang web thật dùng tên miền. Trang lừa đảo thường thì không.
zh_hans: 真实网站使用域名。诈骗网页往往不使用。
zh_hant: 真正的網站使用名稱，詐騙網頁通常不會。

source: Recent
ar: الأخيرة
ca: Recents
cs: Nedávné
da: Seneste
de: Zuletzt
el: Πρόσφατα
es: Recientes
fi: Viimeaikaiset
fr: Récents
he: אחרונים
hi: हालिया
hr: Nedavno
hu: Legutóbbiak
id: Terbaru
it: Recenti
ja: 最近の項目
ko: 최근 항목
ms: Terkini
nb: Nylige
pl: Ostatnie
pt_br: Recentes
pt_pt: Recentes
ro: Recente
ru: Недавние
sk: Nedávne
sv: Senaste
th: ล่าสุด
tr: Son Kullanılanlar
uk: Нещодавні
vi: Gần đây
zh_hans: 最近
zh_hant: 最近項目

source: Redirects elsewhere
ar: يعيد التوجيه إلى مكان آخر
ca: Redirigeix a un altre lloc
cs: Přesměrovává jinam
da: Omdirigerer et andet sted hen
de: Leitet woandershin weiter
el: Ανακατευθύνει αλλού
es: Redirige a otro sitio
fi: Ohjaa muualle
fr: Redirige ailleurs
he: מפנה למקום אחר
hi: कहीं और रीडायरेक्ट करता है
hr: Preusmjerava drugamo
hu: Máshová irányít át
id: Mengalihkan ke tempat lain
it: Reindirizza altrove
ja: 別の場所にリダイレクト
ko: 다른 곳으로 리디렉션됨
ms: Mengubah hala ke tempat lain
nb: Omdirigerer et annet sted
nl: Leidt ergens anders heen
pl: Przekierowuje gdzie indziej
pt_br: Redireciona para outro lugar
pt_pt: Redireciona para outro sítio
ro: Redirecționează în altă parte
ru: Перенаправляет в другое место
sk: Presmeruje inam
sv: Omdirigerar någon annanstans
th: เปลี่ยนเส้นทางไปที่อื่น
tr: Başka bir yere yönlendirir
uk: Переспрямовує в інше місце
vi: Chuyển hướng đến nơi khác
zh_hans: 重定向到别处
zh_hant: 重新導向到其他地方

source: Redirects through
ar: يعيد التوجيه عبر
ca: Redirigeix a través de
cs: Přesměrovává přes
da: Omdirigerer via
de: Leitet weiter über
el: Ανακατευθύνει μέσω
es: Redirige a través de
fi: Ohjaa kautta
fr: Redirige via
he: מפנה דרך
hi: इसके ज़रिए रीडायरेक्ट करता है
hr: Preusmjerava preko
hu: Átirányítás ezen keresztül
id: Mengalihkan melalui
it: Reindirizza tramite
ja: 経由するリダイレクト
ko: 경유 리디렉션
ms: Mengubah hala melalui
nb: Omdirigerer via
nl: Leidt om via
pl: Przekierowuje przez
pt_br: Redireciona por
pt_pt: Redireciona através de
ro: Redirecționează prin
ru: Перенаправляет через
sk: Presmeruje cez
sv: Omdirigerar via
th: เปลี่ยนเส้นทางผ่าน
tr: Şunun üzerinden yönlendirir
uk: Переспрямовує через
vi: Chuyển hướng qua
zh_hans: 重定向途经
zh_hant: 重新導向經過

source: Registered %lld days ago
ar: سُجّل منذ %lld يوم
ca: Registrat fa %lld dies
cs: Registrováno před %lld dny
da: Registreret for %lld dage siden
de: Vor %lld Tagen registriert
el: Καταχωρίστηκε πριν από %lld ημέρες
es: Registrado hace %lld días
fi: Rekisteröity %lld päivää sitten
fr: Enregistré il y a %lld jours
he: נרשם לפני %lld ימים
hi: %lld दिन पहले रजिस्टर हुआ
hr: Registrirano prije %lld dana
hu: Regisztrálva %lld napja
id: Terdaftar %lld hari yang lalu
it: Registrato %lld giorni fa
ja: %lld日前に登録
ko: %lld일 전에 등록됨
ms: Didaftarkan %lld hari lalu
nb: Registrert for %lld dager siden
nl: %lld dagen geleden geregistreerd
pl: Zarejestrowano %lld dnia temu
pt_br: Registrado há %lld dias
pt_pt: Registado há %lld dias
ro: Înregistrat acum %lld de zile
ru: Зарегистрирован %lld дня назад
sk: Registrovaná pred %lld dňami
sv: Registrerad för %lld dagar sedan
th: จดทะเบียนเมื่อ %lld วันที่แล้ว
tr: %lld gün önce kaydedildi
uk: Зареєстровано %lld дня тому
vi: Đăng ký %lld ngày trước
zh_hans: 注册于 %lld 天前
zh_hant: %lld 天前註冊

source: Registered recently
ar: سُجّل مؤخرًا
ca: Registrat fa poc
cs: Registrováno nedávno
da: Registreret for nylig
de: Kürzlich registriert
el: Καταχωρίστηκε πρόσφατα
es: Registrado hace poco
fi: Rekisteröity äskettäin
fr: Enregistré récemment
he: נרשם לאחרונה
hi: हाल ही में रजिस्टर हुआ
hr: Nedavno registrirano
hu: Nemrég regisztrálva
id: Baru saja terdaftar
it: Registrato di recente
ja: 最近登録
ko: 최근에 등록됨
ms: Didaftarkan baru-baru ini
nb: Registrert nylig
nl: Onlangs geregistreerd
pl: Zarejestrowano niedawno
pt_br: Registrado recentemente
pt_pt: Registado recentemente
ro: Înregistrat recent
ru: Зарегистрирован недавно
sk: Nedávno registrovaná
sv: Registrerad nyligen
th: จดทะเบียนเมื่อไม่นานมานี้
tr: Yakın zamanda kaydedildi
uk: Зареєстровано нещодавно
vi: Mới đăng ký gần đây
zh_hans: 最近注册
zh_hant: 最近才註冊

source: Registered today
ar: سُجّل اليوم
ca: Registrat avui
cs: Registrováno dnes
da: Registreret i dag
de: Heute registriert
el: Καταχωρίστηκε σήμερα
es: Registrado hoy
fi: Rekisteröity tänään
fr: Enregistré aujourd’hui
he: נרשם היום
hi: आज रजिस्टर हुआ
hr: Registrirano danas
hu: Ma regisztrálva
id: Terdaftar hari ini
it: Registrato oggi
ja: 今日登録
ko: 오늘 등록됨
ms: Didaftarkan hari ini
nb: Registrert i dag
nl: Vandaag geregistreerd
pl: Zarejestrowano dzisiaj
pt_br: Registrado hoje
pt_pt: Registado hoje
ro: Înregistrat azi
ru: Зарегистрирован сегодня
sk: Registrovaná dnes
sv: Registrerad i dag
th: จดทะเบียนวันนี้
tr: Bugün kaydedildi
uk: Зареєстровано сьогодні
vi: Đăng ký hôm nay
zh_hans: 今天注册
zh_hant: 今天註冊

source: Regular
ar: عادي
ca: Normal
cs: Normální
da: Normal
de: Normal
el: Κανονικά
es: Normal
fi: Normaali
fr: Normal
he: רגיל
hi: रेगुलर
hr: Obično
hu: Normál
id: Reguler
it: Normale
ja: 標準
ko: 보통
ms: Biasa
nb: Vanlig
nl: Normaal
pl: Zwykły
pt_pt: Normal
ro: Normal
ru: Обычный
sk: Bežné
sv: Normal
th: ปกติ
tr: Normal
uk: Звичайний
vi: Thường
zh_hans: 常规
zh_hant: 標準
